export const categories = [
    {'Курьерские услуги': [
        'Услуги пешего курьера',
        'Услуги курьера на легковом авто',
        'Купить и доставить',
        'Срочная доставка',
        'Доставка продуктов',
        'Доставка еды из ресторанов',
        'Курьер на день',
        'Другая посылка']
    },
    
    {'Ремонт и строительство': [
        'Мастер на час',
        'Ремонт под ключ',
        'Сантехнические работы',
        'Электромонтажные работы',
        'Отделочные работы',
        'Потолки',
        'Полы',
        'Плиточные работы',
        'Сборка и ремонт мебели',
        'Установка и ремонт дверей, замков',
        'Окна, остекление, балконы',
        'Кровельные и фасадные работы',
        'Отопление, водоснабжение, канализация',
        'Изоляционные работы',
        'Строительно-монтажные работы',
        'Крупное строительство',
        'Охранные системы',
        'Что-то другое']
    },

    {'Грузоперевозки': [
        'Перевозка вещей, переезды',
        'Пассажирские перевозки',
        'Строительные грузы и оборудование',
        'Вывоз мусора',
        'Эвакуаторы',
        'Междугородные перевозки',
        'Услуги грузчиков',
        'Перевозка продуктов',
        'Услуги манипулятора',
        'Другой груз']
    },
        
    {'Уборка и помощь по хозяйству': [
        'Поддерживающая уборка',
        'Генеральная уборка',
        'Мытье окон',
        'Вынос мусора',
        'Помощь швеи',
        'Приготовление еды',
        'Глажение белья',
        'Химчистка',
        'Уход за животными',
        'Работы в саду, огороде, на участке',
        'Сиделки',
        'Няни',
        'Что-то другое']
    },
        
        
    {'Виртуальный помощник': [
        'Работа с текстом, копирайтинг',
        'Услуги переводчика',
        'Поиск и обработка информации',
        'Работа с числовыми данными',
        'Подготовка презентаций',
        'Расшифровка аудио- и видеозаписей',
        'Размещение на рекламных площадках',
        'Помощь SMM-специалиста',
        'Реклама и продвижение в интернете',
        'Обзвон по базе',
        'Услуги личного помощника',
        'Что-то другое']
    },
        
    {'Компьютерная помощь': [
        'Ремонт компьютеров и ноутбуков',
        'Установка и настройка операц. систем, программ',
        'Удаление вирусов',
        'Настройка интернета и Wi-Fi',
        'Ремонт и замена комплектующих',
        'Восстановление данных',
        'Настройка и ремонт оргтехники',
        'Консультация и обучение',
        'Что-то другое']
    },

        
    {'Мероприятия и промоакции': [
        'Помощь в проведении мероприятий',
        'Раздача промо-материалов',
        'Тайный покупатель',
        'Разнорабочий',
        'Промоутер',
        'Тамада, ведущий, аниматор',
        'Промо-модель',
        'Мерчендайзеры',
        'Комплектовщики',
        'Что-то другое']
    },
        
    {'Дизайн': [
        'Фирменный стиль, логотипы, визитки',
        'Полиграфический дизайн',
        'Иллюстрации, живопись, граффити',
        'Дизайн сайтов и приложений',
        'Интернет-баннеры, оформление соц.сетей',
        '3d-графика, анимация',
        'Инфографика, презентации, иконки',
        'Наружная реклама, стенды, pos-материалы',
        'Архитектура, интерьер, ландшафт',
        'Что-то другое']
    },

    {'Разработка ПО': [
        'Сайт под ключ',
        'Разработка мобильных приложений',
        'Программирование',
        'Доработка и поддержка сайта',
        'Доработка и настройка 1С',
        'Создание лендингов',
        'Верстка',
        'Скрипты и боты',
        'Что-то другое']
    },

    {'Фото, видео и аудио': [
        'Фотосъемка',
        'Видеосъемка',
        'Запись аудио',
        'Обработка фотографий',
        'Создание видео под ключ',
        'Модели для съемок',
        'Монтаж и цветокоррекция видео',
        'Оцифровка',
        'Что-то другое']
    },

    {'Установка и ремонт техники': [
        'Холодильники и морозильные камеры',
        'Стиральные и сушильные машины',
        'Посудомоечные машины',
        'Электрические плиты и панели',
        'Газовые плиты',
        'Духовые шкафы',
        'Вытяжки',
        'Климатическая техника',
        'Водонагреватели, бойлеры, котлы, колонки',
        'Швейные машины',
        'Пылесосы и очистители',
        'Утюги и уход за одеждой',
        'Кофемашины',
        'СВЧ печи',
        'Мелкая кухонная техника',
        'Уход за телом и здоровьем',
        'Строительная и садовая техника',
        'Что-то другое']
    },

    {'Красота и здоровье': [
        'Услуги косметолога',
        'Эпиляция',
        'Брови и ресницы',
        'Услуги визажиста',
        'Тату и пирсинг',
        'Парикмахерские услуги',
        'Ногтевой сервис',
        'Массаж',
        'Стилисты и имиджмейкеры',
        'Психологи и психотерапевты',
        'Услуги медсестры',
        'Персональный тренер',
        'Что-то другое']
    },

    {'Ремонт цифровой техники': [
        'Планшеты и телефоны',
        'Аудиотехника и системы',
        'Телевизоры и мониторы',
        'Автомобильная электроника',
        'Видео/фототехника',
        'Игровые приставки',
        'Спутниковые и эфирные антенны',
        'Часы и хронометры',
        'Что-то другое']
    },

    {'Юридическая и бухгалтерская помощь': [
        'Бухгалтерские услуги',
        'Консультация специалиста по налогам',
        'Нотариальные услуги',
        'Оформление документов',
        'Услуги адвоката',
        'Регистрация, ликвидация компаний',
        'Составление и подача жалоб, исков',
        'Составление и проверка договоров',
        'Юридическая консультация',
        'Юридическое сопровождение',
        'Тендеры',
        'Делопроизводство и работа с кадрами',
        'Что-то другое']
    },

    {'Репетиторы и обучение': [
        'Русский язык и литература',
        'Английский язык',
        'Французский язык',
        'Немецкий язык',
        'Испанский язык',
        'Другие иностранные языки',
        'Математика и физика',
        'Биология и химия',
        'История и обществознание',
        'География и экономика',
        'Информатика и программирование',
        'Подготовка к школе и младшие классы',
        'Музыка, танцы, арт',
        'Помощь студентам',
        'Логопеды',
        'Спорт',
        'Автоинструкторы',
        'Что-то другое']
    },
    
    {'Ремонт транспорта': [
        'Техническое обслуживание автомобиля',
        'Диагностика и ремонт двигателя, КПП и ходовой части',
        'Обслуживание системы кондиционирования',
        'Кузовной ремонт',
        'Автоэлектрика',
        'Автостекла и тонировка',
        'Шиномонтаж',
        'Мойка и химчистка',
        'Тюнинг (внешний и внутренний)',
        'Помощь на дороге',
        'Мотосервис',
        'Что-то другое']
    }
]